var data = [
    {'id': '10', 'value': '全新'},
    {'id': '9.5', 'value': '9.5成新'},
    {'id': '9', 'value': '9成新'},
    {'id': '8.5', 'value': '8.5成新'},
    {'id': '8', 'value': '8成新'},
    {'id': '1', 'value': '偏旧'}
];

var stature = [
    {'id': '158', 'value': '158'},
    {'id': '160', 'value': '160'},
    {'id': '162', 'value': '162'},
    {'id': '164', 'value': '164'},
    {'id': '166', 'value': '166'},
    {'id': '168', 'value': '168'},
    {'id': '170', 'value': '170'},
    {'id': '172', 'value': '172'},
    {'id': '174', 'value': '174'},
    {'id': '176', 'value': '176'},
    {'id': '178', 'value': '178'},
    {'id': '180', 'value': '180'},
    {'id': '182', 'value': '182'},
    {'id': '184', 'value': '184'}
];

var experience = [
    {'id': '1年以下', 'value': '1年以下'},
    {'id': '1~3年', 'value': '1~3年'},
    {'id': '3~5年', 'value': '3~5年'},
    {'id': '5年以上', 'value': '5年以上'}
];
